/* Burpee */
"Burpee" = "Burpee";

/* Dismiss */
"Dismiss" = "Dismiss";

/* Done */
"Done" = "Done";

/* Exercise */
"Exercise" = "Exercise";

/* Get Fit */
"Get Fit" = "Get Fit";

/* Good job completing all six exercise!
Remember tomorrow's another day.
So eat well and get some rest. */
"Good job completing all six exercise!\nRemember tomorrow's another day.\nSo eat well and get some rest." = "Good job completing all six exercise!\nRemember tomorrow's another day.\nSo eat well and get some rest.";

/* High Five!!! */
"High Five!!!" = "High Five!!!";

/* History */
"History" = "History";

/* Home */
"Home" = "Home";

/* Lunges */
"Lunges" = "Lunges";

/* ObiqueAndCo */
"ObiqueAndCore" = "ObiqueAndCore";

/* Plank */
"Plank" = "Plank";

/* Please go back and take these step */
"Please go back and take these step" = "Please go back and take these step";

/* Previous Step */
"Previous Step" = "Previous Step";

/* Pushup */
"Pushup" = "Pushup";

/* Squat */
"Squat" = "Squat";

/* Start */
"Start" = "Start";

/* Stop */
"Stop" = "Stop";

/* Welcome */
"Welcome" = "Welcome";

/* with high intensity interval traning */
"with high intensity interval traning" = "with high intensity interval traning";

/* You have skipped some step!!! */
"You have skipped some step!!!" = "You have skipped some step!!!";

